{
  "cards": [
    {
      "id": "ecf004",
      "code": "ECF004",
      "name": "Jade Emperor",
      "type": "Limited Legendary",
      "power": "1",
      "energy": "1",
      "abilityTitle": "The First Emperor",
      "ability": "When returned to your deck, if you won the turn, give all your <b>Common</b>, <b>Rare</b> and <b>Epic</b> cards (even if in your deck) +15 Power until played. ",
      "abilityPlaintext": "When returned to your deck, if you won the turn, give all your Common, Rare and Epic cards (even if in your deck) +15 Power until played. ",
      "abilityPlaintextV2": ":return:If you won the turn, your Common, Rare and Epic cards, wherever they are, gain +15:power: until played.",
      "collectionCode": "ECF",
      "collection": "Chinese Folklore",
      "albumCode": "EXP",
      "album": "History",
      "cardImg": "e242cf007f92a8f04e620aa33c8dc8e554471db8",
      "img": "e242cf007f92a8f04e620aa33c8dc8e554471db8",
      "collectionImage": "2e19ce35d873f5ac10fa2c9df5624a6168fcd3ff",
      "dyk": "Also known as the Heavenly Grandfather, the <b>Jade Emperor</b> did more than watch daytime telly and recite stories of his youth. In Chinese culture, this regal being is a representation of the first God. \n\nIn one Chinese creation myth, the Jade Emperor fashioned the first humans from clay and left them to harden in the sun. Rain deformed some of the figures, which gave rise to human sickness. At this point, it was too late to invent umbrellas.",
      "firstPull": 1613116932175,
      "modifiedDate": 1642995525656,
      "tradeIndex": 316.12
    },
    {
      "id": "acam001",
      "code": "ACAM001",
      "name": "Walking Australia",
      "type": "Legendary",
      "power": "48",
      "energy": "5",
      "abilityTitle": "Courage is a Practice",
      "ability": "While in your hand, at the start of each turn, if you are losing the round, give your Angela Maxwell's Walking the World cards (wherever they are) +7 Power for 4 turns.",
      "abilityPlaintext": "While in your hand, at the start of each turn, if you are losing the round, give your Angela Maxwell's Walking the World cards (wherever they are) +7 Power for 4 turns.",
      "abilityPlaintextV2": ":turnstart:If you are losing the round, your Angela Maxwell's Walking the World cards, wherever they are, gain +7:power: for 4 turns.",
      "collectionCode": "ACAM",
      "collection": "Angela Maxwell's Walking the World",
      "albumCode": "ARTS",
      "album": "Arts & Culture",
      "cardImg": "5f9d5bb962c1d589bcb397169ddff6e27ce39fea",
      "img": "5f9d5bb962c1d589bcb397169ddff6e27ce39fea",
      "collectionImage": "82db19a0adcaa4fb4818421399c6f039d381094d",
      "dyk": "<b>14,974 km from home. (9,300 mi.)</b>\n\nI was beginning my walk around the world and starting it in a sandy, isolated desert on the West Coast of Australia. My journey began in Perth (where I packed my clothes, water, and camping supplies and as many oatmeal and noodles packs as I could fit onto my two-wheeled cart. I decided to name her Athena after the goddess of wisdom (I wasn’t being ironic as at this time I was brimming with optimism). I headed out, alone into the outback, a vast wilderness of red sand, scrub plants and a bewildering array of poisonous creatures. \n\nThe first thing that struck me was the hot wind and unyielding 45°C (113°F) temperatures that often made it difficult for me to walk in the daytime, so quickly changed my routine so that I started walking at sunrise and sunset, resting in the day, which allowed me to cover greater distances.\n\nWild emus and kangaroos roamed the open plains and I would stop to watch them, wondering if they felt as free as I did. I hope so, but suspect they were rather suspicious of the strange looking creature towing a cart behind her. \n\nBeing alone brings peace and quiet, but you are also aware that your support network is gone and with the most venomous snakes in the world thriving in this harsh environment, I stayed on high alert looking for their distinctive tracks and always making a loud noises before getting out of my tent in the hope that unwelcome visitors would be scared off.\n\nBy the time I left I had walked over 3,000 km (1,860 mi.) and I fell in love with the terra cotta colored desert and native Australians.  At my finish line, when I reached the small village of Kalumburu (-14.291819393886461, 126.64272298803756), I knew my decision to embark on this adventure was the right one and that I was capable of walking almost anywhere. \n\n<b>About Angela</b>\n\nIn 2013 Angela Maxwell decided to turn her perfectly normal life upside down. She was in a relationship and running a successful business, but after overhearing a conversation at her art class about a man who had walked around the world, everything was about to change. In less than nine months she had left her home in Bend, Oregon to travel the world alone with nothing but a few supplies and her trusty two-wheeled cart Athena. \n\nShe walked for nearly seven years across four continents, over 32,000km (20,000 miles) and 14 countries. During the journey, Angela discovered her innate strength, conviction, and courage. A novice adventurer when she began, Angela faced the odds of surviving the outback in Western Australia, dengue fever in Vietnam and the sheer challenge of being a lone woman traveling and sleeping wherever she could lay her head for the night.",
      "firstPull": 1654506078199,
      "modifiedDate": 1654510139749,
      "tradeIndex": 27.458
    },
    {
      "id": "acam002",
      "code": "ACAM002",
      "name": "Walking Vietnam",
      "type": "Rare",
      "power": "29",
      "energy": "4",
      "abilityTitle": "Courage is a Practice",
      "ability": "When returned to your deck, if you lost the turn, reduce the Energy cost of your Angela Maxwell's Walking the World cards (wherever they are) by 1 until played.",
      "abilityPlaintext": "When returned to your deck, if you lost the turn, reduce the Energy cost of your Angela Maxwell's Walking the World cards (wherever they are) by 1 until played.",
      "abilityPlaintextV2": ":return:If you lost the turn, your Angela Maxwell's Walking the World cards, wherever they are, cost -1:energy: until played.",
      "collectionCode": "ACAM",
      "collection": "Angela Maxwell's Walking the World",
      "albumCode": "ARTS",
      "album": "Arts & Culture",
      "cardImg": "ff015f855ebc15d05a6591f3489b05dc96e6e1ef",
      "img": "ff015f855ebc15d05a6591f3489b05dc96e6e1ef",
      "collectionImage": "82db19a0adcaa4fb4818421399c6f039d381094d",
      "dyk": "<b>13,086 km from home. (8,131 mi.)</b>\n\nThe striking Marble Mountains provide the backdrop to Da Nang’s* buildings. The sun was hot but the humidity was oppressive and inescapable. It’s a chaotic place, cars, mopeds and street vendors lined the bustling city giving it an edgy and almost alien feel.\n\n*(16.08611383193819, 108.08566957836976)\n\nMy first great feat was to cross the Hai Van Pass on the eastern sea. It is a steep incline climbing to 496 meters (1627 ft).  It took me a full day to push Athena to the top. As I reached the summit, an elderly lady who had passed me that morning on her way to work, began clapping and singing in praise of me for making it before nightfall giving me a real sense of achievement.\n\nWe interacted through gesticulation, not speaking a word of each other’s language and sipped coffee together. In an act of kindness she offered me the use of her make-shift cafe to sleep in.  So that night I slept on the wooden floor of her tin shack where she served instant coffee with condensed milk and chicken skewers to visitors to the pass.  Despite being remote, it wasn’t quiet and it was to a cacophony of insects and tired muscles that I drifted off to peaceful sleep.\n\nA week later I learned I had Dengue Fever, a tropical disease transmitted by mosquitoes and caused by the dengue virus. My symptoms included head and body ache, vomiting and a high fever. With my sights set on crossing Southeast Asia, the fever itself would completely change my route. Soon, I would be heading for Central Asia.\n\n<b>About Angela</b>\n\nIn 2013 Angela Maxwell decided to turn her perfectly normal life upside down. She was in a relationship and running a successful business, but after overhearing a conversation at her art class about a man who had walked around the world, everything was about to change. In less than nine months she had left her home in Bend, Oregon to travel the world alone with nothing but a few supplies and her trusty two-wheeled cart Athena. \n\nShe walked for nearly seven years across four continents, over 32,000km (20,000 miles) and 14 countries. During the journey, Angela discovered her innate strength, conviction, and courage. A novice adventurer when she began, Angela faced the odds of surviving the outback in Western Australia, dengue fever in Vietnam and the sheer challenge of being a lone woman traveling and sleeping wherever she could lay her head for the night.",
      "firstPull": 1654506015905,
      "modifiedDate": 1654510127739,
      "tradeIndex": 4.498
    },
    {
      "id": "acam003",
      "code": "ACAM003",
      "name": "Walking Mongolia",
      "type": "Rare",
      "power": "52",
      "energy": "6",
      "abilityTitle": "Courage is a Practice",
      "ability": "When returned to your deck, if you lost the turn, reduce the Energy cost of your Angela Maxwell's Walking the World (wherever they are) cards by 2 for 3 turns.",
      "abilityPlaintext": "When returned to your deck, if you lost the turn, reduce the Energy cost of your Angela Maxwell's Walking the World (wherever they are) cards by 2 for 3 turns.",
      "abilityPlaintextV2": ":return:If you lost the turn, your Angela Maxwell's Walking the World cards, wherever they are, cost -2:energy: for 3 turns.",
      "collectionCode": "ACAM",
      "collection": "Angela Maxwell's Walking the World",
      "albumCode": "ARTS",
      "album": "Arts & Culture",
      "cardImg": "94b1c79db5db9b0217fb5c7fbed556fef68f742c",
      "img": "94b1c79db5db9b0217fb5c7fbed556fef68f742c",
      "collectionImage": "82db19a0adcaa4fb4818421399c6f039d381094d",
      "dyk": "<b>10,982 km from home. (6,823 mi.)</b>\n\nIt was -20°C (-4°F) and there was two feet of snow blanketing the roads of Ulaanbaatar the capital of Mongolia (47.915104896142246, 106.88313697628074). The snow and ice made the walk particularly challenging, and for the first week I barely covered 7 kilometers (4 miles) a day pulling Athena behind me. \n\nBut as I traveled, spring started to arrive, meaning I could cover a greater distance each day and the melting snow brought wild purple flowers (Pulsatilla Turczaninovii) and fast flowing chalky-colored rivers as the snow thawed. \n\nThe steppes of Mongolia may look desolate but there seemed to be nomads everywhere, moving their gers (yurts) with the change of seasons.  I met many herders traveling between villages and I was often invited in to learn to milk a yak, to drink fermented horse milk, or help rally their semi-wild goats*. \n\nWith very limited food imported and almost nothing exported, I often found my diet to consist of moonpies** and warm Coca Colas.  Mongolia is one of the last places on earth with nomadic herders and it was a privilege to experience just part of this extraordinary lifestyle .\n\n*Generally local breeds like: Zalaa , Erchim Bayandelger, Buural or the Gobi Wool goat. \n**Marshmallow, cookie and chocolate treat.\n\n<b>About Angela</b>\n\nIn 2013 Angela Maxwell decided to turn her perfectly normal life upside down. She was in a relationship and running a successful business, but after overhearing a conversation at her art class about a man who had walked around the world, everything was about to change. In less than nine months she had left her home in Bend, Oregon to travel the world alone with nothing but a few supplies and her trusty two-wheeled cart Athena. \n\nShe walked for nearly seven years across four continents, over 32,000km (20,000 miles) and 14 countries. During the journey, Angela discovered her innate strength, conviction, and courage. A novice adventurer when she began, Angela faced the odds of surviving the outback in Western Australia, dengue fever in Vietnam and the sheer challenge of being a lone woman traveling and sleeping wherever she could lay her head for the night.",
      "firstPull": 1654592409931,
      "modifiedDate": 1654592400012,
      "tradeIndex": 4.66
    },
    {
      "id": "acam004",
      "code": "ACAM004",
      "name": "Walking Turkey",
      "type": "Common",
      "power": "5",
      "energy": "1",
      "abilityTitle": "Courage is a Practice",
      "ability": "When drawn, if you have lost at least 1 round, give your Angela Maxwell's Walking the World cards (wherever they are) +15 Power this turn.",
      "abilityPlaintext": "When drawn, if you have lost at least 1 round, give your Angela Maxwell's Walking the World cards (wherever they are) +15 Power this turn.",
      "abilityPlaintextV2": ":draw:If you have lost 1 round this game, your Angela Maxwell's Walking the World cards, wherever they are, gain +15:power: this turn.",
      "collectionCode": "ACAM",
      "collection": "Angela Maxwell's Walking the World",
      "albumCode": "ARTS",
      "album": "Arts & Culture",
      "cardImg": "d7d28e69aa29dcc33a140ab45ab40ac075ebd50a",
      "img": "d7d28e69aa29dcc33a140ab45ab40ac075ebd50a",
      "collectionImage": "82db19a0adcaa4fb4818421399c6f039d381094d",
      "dyk": "<b>12,400 km from home. (7,705 mi.)</b>\n\n“Take. Take.” The woman selling figs and oranges under a derelict bus stop loaded a bushel of her fresh fruit onto Athena. She had no idea what I was doing, who I was, or where I was going. We were complete strangers, yet she wanted to give me something for my journey.  Knowing she had less than me, I offered her some money but she refused to take it.  \n\nWhile exploring and walking along the coast of the Black Sea (42.0294107610979, 35.069551042795766) there were many occasions when perfect strangers would offer me tea, hazelnuts (fındıklar in Turkish), and fruit.  I was of course familiar with kindness, but not this type of kindness, which left me in awe at the Turks capacity to engage and look after a complete stranger and that made me wonder, “Would I give like this back in America?” If you offered strangers tea and fruit in my own town, it would be treated with suspicion and skepticism.\n\nAs I neared Istanbul (41.017671790711084, 28.979899037015834), the crowds grew and so did the traffic, along with the almost continuous honking and the aggression. I very quickly longed for the peace and quiet of the small seaside villages where strangers become friends over a cup of black tea and some figs.\n\n<b>About Angela</b>\n\nIn 2013 Angela Maxwell decided to turn her perfectly normal life upside down. She was in a relationship and running a successful business, but after overhearing a conversation at her art class about a man who had walked around the world, everything was about to change. In less than nine months she had left her home in Bend, Oregon to travel the world alone with nothing but a few supplies and her trusty two-wheeled cart Athena. \n\nShe walked for nearly seven years across four continents, over 32,000km (20,000 miles) and 14 countries. During the journey, Angela discovered her innate strength, conviction, and courage. A novice adventurer when she began, Angela faced the odds of surviving the outback in Western Australia, dengue fever in Vietnam and the sheer challenge of being a lone woman traveling and sleeping wherever she could lay her head for the night.",
      "firstPull": 1654678817983,
      "modifiedDate": 1654678800011,
      "tradeIndex": 3.363
    },
    {
      "id": "acal001",
      "code": "ACAL001",
      "name": "Sir Lancelot",
      "type": "Limited Epic",
      "power": "62",
      "energy": "6",
      "abilityTitle": "Unrivaled Swordsman",
      "ability": "When played, give your Opponent's cards -15 Power this turn. When drawn, reduce the Energy cost of <b>Guinevere</b> (even if it's in your deck) by 1 until played.",
      "abilityPlaintext": "When played, give your Opponent's cards -15 Power this turn. When drawn, reduce the Energy cost of Guinevere (even if it's in your deck) by 1 until played.",
      "abilityPlaintextV2": ":play:Your opponent's cards in hand lose -15:power: this turn.\n:draw:Your Guinevere card, wherever it is, costs -1:energy: until played.",
      "collectionCode": "ACAL",
      "collection": "Arthurian Legends",
      "albumCode": "ARTS",
      "album": "Arts & Culture",
      "cardImg": "2350dc564ef2842e312f42971815ecee526b0e82",
      "img": "2350dc564ef2842e312f42971815ecee526b0e82",
      "collectionImage": "f72c7d5cdf137996b9e372b1a9b2124dd648f6c5",
      "dyk": "Raised by the Lady of the Lake (which must have been a logistical nightmare), <b>Sir Lancelot</b> went on to become one of the great Knights of the Round Table and a personal friend of King Arthur. \n\nAnd by ’friend’ here, we specifically mean ‘person who will have an adulterous affair with your wife’. \n\nYes, for all the fighting seven lions and the slaying dragons and the daring rescues and the tournament triumphs, we mostly remember Lancelot as the guy who betrayed his best mate and King with Queen Guinevere.\n\n\n'\"How Sir Launcelot fought with a fiendly dragon.\" From The Romance of King Arthur (1917).' by Arthur Rackham (Source: Wikimedia Commons) is licensed under Public Domain (original image resized, cropped and altered)",
      "firstPull": 1607515313744,
      "modifiedDate": 1666770546098,
      "tradeIndex": 107.082
    },
    {
      "id": "acal003",
      "code": "ACAL003",
      "name": "Mordred",
      "type": "Limited Common",
      "power": "30",
      "energy": "3",
      "abilityTitle": "Treachery Afoot",
      "ability": "When played, if your deck contains no other <b>Arthurian Legends</b> cards, gain +15 Power this turn.",
      "abilityPlaintext": "When played, if your deck contains no other Arthurian Legends cards, gain +15 Power this turn.",
      "abilityPlaintextV2": ":play:If your deck has 1 or fewer Arthurian Legends cards, this card gains +15:power: this turn.",
      "collectionCode": "ACAL",
      "collection": "Arthurian Legends",
      "albumCode": "ARTS",
      "album": "Arts & Culture",
      "cardImg": "8444b2b9f47ff5cf6d1606761f024c21fd2a166c",
      "img": "8444b2b9f47ff5cf6d1606761f024c21fd2a166c",
      "collectionImage": "f72c7d5cdf137996b9e372b1a9b2124dd648f6c5",
      "dyk": "Pretty much every element of Arthurian Legend has multiple variants in literature, and <b>Mordred</b> is certainly no exception. \n\nHere he is Arthur’s nephew. There he is Arthur’s son. Here he exposes Guinevere’s affair with Lancelot. There he himself has an affair with Guinevere. Here he is made a Knight of the Round Table. There he anoints himself King. Here he is courtly, calm and pure of spirit. There he is a villainous traitor.  \n\nAll we can say with some certainty is that Mordred likely needed a psychotherapist after all that, and that both he and Arthur died in the Battle of Camlann. \n\nThe most common version of events is that they died in a duel with each other. That was the end for Mordred - but Arthur was taken to Avalon to be healed/resurrected by Morgan le Fay.",
      "firstPull": 1607515231118,
      "modifiedDate": 1642995497009,
      "tradeIndex": 46.892
    },
    {
      "id": "acal017",
      "code": "ACAL017",
      "name": "Guinevere",
      "type": "Limited Epic",
      "power": "33",
      "energy": "3",
      "abilityTitle": "Forbidden Desire",
      "ability": "When played, give <b>Sir Lancelot</b> +36 Power (even if it's in your deck) until played. If played with <b>Sir Lancelot</b>, give it -62 Power this turn.",
      "abilityPlaintext": "When played, give Sir Lancelot +36 Power (even if it's in your deck) until played. If played with Sir Lancelot, give it -62 Power this turn.",
      "abilityPlaintextV2": ":play:Your Sir Lancelot card, wherever it is, gains +36:power: until played and your Sir Lancelot card in hand loses -62:power: this turn.",
      "collectionCode": "ACAL",
      "collection": "Arthurian Legends",
      "albumCode": "ARTS",
      "album": "Arts & Culture",
      "cardImg": "82c4444ee65a1e3112a93e8988e353a16f0f7b4e",
      "img": "82c4444ee65a1e3112a93e8988e353a16f0f7b4e",
      "collectionImage": "f72c7d5cdf137996b9e372b1a9b2124dd648f6c5",
      "dyk": "Most good stories feature a love triangle – case in point: Casablanca, Bridget Jones’ Diary and the story of King Arthur. You see, Arthur was in love with <b>Guinevere</b>, the daughter of the King of Scotland and, according to the legend, the most beautiful woman in the kingdom. \n\nThe two were married, and she became a noble queen – but things took a turn for the worst when she fell in love with Arthur’s chief knight, Sir Lancelot. Most versions of events say Guinevere had an affair with Lancelot, an event which saw her condemned to be burnt at the stake. When Lancelot rescued the queen, he killed several of Arthur’s knights, bringing an end to the Round Table and Arthur’s reign.",
      "firstPull": 1621425745038,
      "modifiedDate": 1666770551796,
      "tradeIndex": 105.455
    }
  ]
}